
/* Class = "NSButtonCell"; title = "ライセンスを削除"; ObjectID = "2gj-d7-m6e"; */
"2gj-d7-m6e.title" = "ライセンスを削除";

/* Class = "NSTextFieldCell"; title = "XXXX-XXXX-XXXX-XXXX-XXXX-X"; ObjectID = "2nE-Cl-CmU"; */
"2nE-Cl-CmU.title" = "XXXX-XXXX-XXXX-XXXX-XXXX-X";

/* Class = "NSTextFieldCell"; title = "Johnny Appleseed"; ObjectID = "3bG-Fa-bvM"; */
"3bG-Fa-bvM.title" = "Johnny Appleseed";

/* Class = "NSTextFieldCell"; title = "1/24/84"; ObjectID = "Oah-ih-iqQ"; */
"Oah-ih-iqQ.title" = "1/24/84";

/* Class = "NSButtonCell"; title = "ライセンスについて"; ObjectID = "PAp-ei-cQi"; */
"PAp-ei-cQi.title" = "ライセンスについて";

/* Class = "NSWindow"; title = "ライセンス"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "ライセンス";

/* Class = "NSTextFieldCell"; title = "ご登録者:"; ObjectID = "aUH-Ah-FWT"; */
"aUH-Ah-FWT.title" = "ご登録者:";

/* Class = "NSTextFieldCell"; title = "ご登録日:"; ObjectID = "guT-hG-xVr"; */
"guT-hG-xVr.title" = "ご登録日:";
